[Language]
Name_in_English=Portuguese
Name_in_native_language=Português de Portugal
ID=2070
Font_name=MS Sans Serif
Font_size=8
[String]
1=Nome
2=Tipo
3=Tamanho
4=Modificado
5=Título
6=Duração
7=Pausar
8=Faixa
9=Caminho
10=Adicionar
11=Adicionar Arquivos
12=Tempo
13=Evento
14=Pasta
15=Desconhecido
16=Versão
17=Sessão
18=OK
19=Cancelar
20=32-bit
21=64-bit
30=Página Oficial
31=Email
34=Tem certeza que deseja cancelar?
35=%d Pasta(s), %d Arquivo(s)
36=Por favor espere
37=Scaneando e otimizando a leitura dos arquivos...
38=Total de %d arquivos, %d arquivos concluídos
39=Não é possível ler arquivo de imagem comprimido.
40=Não é possível gerar dado comprimido.
41=O arquivo já existe com o atributo somente leitura. Você quer sobrescrevê-lo?
42=O arquivo já existe. Você quer sobrescrevê-lo?
43=A senha está incorreta.
44=Já existe um arquivo ou pasta com este nome. Você quer sobrescrevê-lo(a)?
45=O arquivo atual foi alterado. Você precisa salvá-lo primeiro.
46=Você deve inserir a senha antes de abrir este arquivo.
47=O arquivo é muito grande (> 8 TB).
48=O formato do arquivo é inválido ou não suportado.
49=Não foi possível ler a estrutura de diretórios.
50=Fim de arquivo inesperado encontrado.
51=Erros encontrados ao ler estrutura de diretórios.
52=Memória insuficiente. Abortando o programa.
53=Não foi possível criar o diretório ou arquivo. O disco pode estar cheio ou ser somente de leitura.
54=Não foi possível ler o setor do CD/DVD/BD.
55=O tipo do arquivo de imagem de origem e destino são idênticos. Não é necessário conversão.
56=Os nomes dos arquivos de origem e de destino não podem ser os mesmos.
57=O novo tamanho do arquivo de imagem é muito grande (> 8T Bytes). Remova alguns arquivos.
58=Você tem certeza que quer excluir o(s) item(s) selecionado(s)?
59=%s\r\n\r\nEste nome já existe. Por favor escolha outro nome.
60=%s\r\n\r\nO arquivo é muito grande (> 4G Bytes) e não pode ser adicionado à esta imagem.
61=Selecione a pasta para extrair:
62=%s\r\n\r\nExtração falhou! %s
63=O nome da pasta será substituído por:
64=O nome do arquivo será substituído por:
65=Não é possível criar um arquivo temporário ao salvar o arquivo de imagem.
66=%d Erro(s) EDC detectado(s)!\r\n\r\n
67=%d:  deslocar setor 0x%08x        \r\n
68=Este é um arquivo de imagem de um Vídeo CD (VCD) e não pode ser convertido.
69=Este é um arquivo de imagem de um CD de Áudio e não pode ser convertido.
70=A versão do arquivo não é válida. Para abrir este arquivo, por favor visite o nosso website para adiquirir a última versão.
71=O nome do arquivo ou pasta contém caracteres inválidos.
72=O novo nome será:
73=Salvar para:
74=bytes
75=De
76=para
77=Nova pasta
78=Dispositivo
79=Máximo
80=Convertendo...
81=O tamanho do arquivo foi alterado.
82=Mídia detectada:
83=Falha ao detectar mídia ou não há mídia no dispositivo.
84=Erro ao gravar
85=Apagando mídia...
86=Mídia apagada com sucesso.
87=Erro ao apagar mídia.
88=Erro ao verificar mídia vazia.
89=Sincronizando o cache...
90=Não há blocos livres suficientes na mídia (%s necessário, %s disponível).
91=Gravação bem sucedida.
92=Erro ao abrir dispositivo [%C:].
93=Não foi possível travar o volume para acesso exclusivo.\r\nVocê quer continuar assim mesmo?
94=Preparando mídia...
95=Erro ao ler informação da mídia.
96=Formatando mídia DVD+RW...
97=Erro ao formatar a mídia.
98=Finalizando mídia, isto pode levar vários minutos...
99=Preparando dados...
100=Falha ao preparar dados.
101=O arquivo já existe.
102=Não há trilhas no arquivo de imagem.
103=Erro ao decodificar arquivos de música.
104=Os arquivos/trilhas selecionados podem ser gravados somente num CD.
105=Verificando
106=Erro ao verificar dados no disco.
107=Erro ao ler dados de origem.
108=Erro ao ler dados no disco.
109=Descolar setor:
110=Este arquivo de imagem não pode ser convertido.
150=Todos os arquivos
151=Todos os arquivos de Imagem
152=Imagens ISO padrão
153=Arquivo de acesso direto
154=Imagens CDRWin
155=Imagens Alcohol120%
156=Imagens Ashampoo
157=Imagens BlindWrite
158=Imagens CDSpace
159=Imagens CloneCD
160=Imagens DiscJugger
161=Criador de imagnes de CD/DVD fácil
162=Imagens Gear
163=Imagens InstantCopy
164=Imagens Nero
165=Imagens NTI CD-Maker
166=Imagens PlexTools
167=Imagens RecordNow
168=Imagens Virtual CD-ROM
169=Imagens Virtual Dispositivo
170=Imagens WinOnCD
171=Imagens Mac
172=Arquivos de Imagens de Boot
173=Imagens UIF
174=Imagens de Disco Virtual do VMWare
175=Imagens de Disco Virtual do VirtualBox
176=Imagens de Disco Virtual Virtual PC
177=Imagens ISZ
200=Não foi possível copiar %s: %s
201=Não foi possível mover %s: %s
202=Uma pasta com o nome especificado já existe. Por favor especifique um nome diferente.
203=Um arquivo com o nome especificado já existe. Por favor especifique um nome diferente.
204=A pasta de destino é a mesma da de origem.
205=A pasta de destino é uma subpasta da pasta de origem.
206=Erro ao escrever dados.
207=Arquivos de Música
208=Propriedades da Imagem
209=Configuração
210=Limpeza rápida
211=Limpeza completa
498=Limpar disco regravável
213=Parâmetros:
214=Velocidade:
215=Erro ao ler informação de capacidade.
216=Erro ao sincronizar cache.
217=Erro ao fechar trilha.
218=%s não pode ser apagado.
219=Geral
220=Diversos
221=Informação
222=Geral
223=Avançado
224=Comentar
225=Data/Hora
226=Fechando sessão, isto pode levar vários minutos...
227=Você realmente deseja abortar o processo de verificação de dados?
228=O disco está vazio.
229=Um CD de Áudio pode conter até 99 faixas. Por favor selecione menos arquivos e tente adicioná-los novamente.
230=Nenhum disco no dispositivo
231=A verificação da mídia foi concluída com sucesso.
232=Verificação falhou.
233=Verificação concluída com erros.
234=Verificação cancelada.
235=Parando formatação em segundo plano...
236=Formatação em segundo plano parada.
237=Erro ao ler informação da faixa.
238=Gravação finalizada com avisos.
239=O disco de destino não está vazio.
240=O disco não está vazio.
241=Você quer apagá-lo agora?
242=Definindo a velocidade do dispositivo para %.1fx (%uKB/s).
243=Definindo a velocidade do dispositivo para %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Erro ao ler o próximo endereço para escrita (%08x).
247=Erro ao ler o próximo endereço para escrita (%d necessário, %d disponível).
248=Tipo de disco desconhecido no dispositivo.
249=Erro ao ler os dados da imagem.
250=Arquivo de imagem de boot inválido.
251=O nome do arquivo não pode conter os seguintes caracteres:
252=<Sem Etiqueta>
253=Tipo de Disco desconhecido
254=Sem disco
255=Não há trilha de áudio neste projeto.
256=Este é um disco com várias faixas, selecione o formato de arquivo de imagem BIN.
257=Este é um disco de áudio, por favor selecione o formato de imagem BIN.
258=Arquivo já existe. Você quer adicionar o arquivo novamente?
259=Iniciando a gravação da mídia...
260=Gravando diretório...
261=Gravando arquivos...
262=completado.
263=Você quer ignorar todos os erros?
264=Iniciando a gravação dos arquivos...
265=Iniciando a verificação dos arquivos...
266=Verificando arquivos...
267=Erro ao gravar arquivo.
268=Erro ao abrir o codificador %s.
269=Informação do diretório
270=Arquivos WIM
271=Álbum
272=Faixa
273=Artista
274=<Número da Faixa>
275=<Título da Faixa>
276=<Artista da Faixa>
277=<Compositor da Faixa>
278=<Título do Álbum>
279=<Artista do Álbum>
280=<Compositor do Álbum>
281=Amostra de Título da Faixa
282=Amostra de Artista da Faixa
283=Amostra de Compositor da Faixa
284=Amostra de Título do Álbum
285=Amostra de Artista do Álbum
286=Amostra de Compositor do Álbum
287=Artista da Faixa Desconhecido
288=Compositor da Faixa Desconhecido
289=Título do Álbum Desconhecido
290=Artista do Álbum Desconhecido
291=Compositor do Álbum Desconhecido
292=Gravando CD-Text do Áudio...
293=Áudio
294=Propriedades do Álbum
295=Por favor insira um ano válido.
296=Por favor insira um código UPC válido ou deixe o campo vazio para nenhum. O código UPC deve conter exatamente 13 caracteres numéricos.
297=Por favor insira um código ISRC válido ou deixe o campo vazio para nenhum. O código ISRC deve conter exatamente 12 caracteres, sendo os 2 primeiros, letras, os próximos 3, alfanuméricos e os 7 últimos, números.
298=O valor de pausa de ser definido entre %s e %s.
299=<Vários Valores>
300=Por favor insira um disco vazio ou regravável e tente novamente.
301=Imagem de Disco Virtual VMWare
302=Imagem de Disco Virtual VirtualBox
303=Imagem de Disco Virtual Virtual PC
304=Imagem de Disco
305=Imagem de Disco Virtual do Windows
306=Partição
307=AnyBurn não pode abrir a seguinte Partição:
308=Importar Imagem
309=Importar Partição
310=Personalizar
311=Idioma
312=Arquivo
313=Arquivos de Vídeo
314=Converter
315=Converter CD de Áudio
316=Converter para:
317=Convertendo ...
318=Comentário
319=Vários arquivos
320=Um arquivo
321=Erro ao carregar %s.
322=Codificador %s
323=Erro ao finalizar codificador %s.
324=0 (mais rápido, mínimo de compressão)
325=5 (padrão)
326=8 (mais lento, máximo de compressão)
327=Rápido
328=Normal
329=Alto
330=Extra Alto
331=Insano
332=Falha ao abrir arquivo.
333=Você quer continuar?
334=Uma entrada especial já está presente no local de destino.
335=Estrutura de diretórios muito grande para um VCD/SVCD.
336=Não há trilhas de vídeo no projeto.
337=%s\r\n\r\né inválido - necessário MPEG-1 que foi codificado para CD de Vídeo (VCD).
338=%s\r\n\r\né inválido - necessário MPEG-2 que foi codificado para CD de Super Vídeo (SVCD).
339=%s\r\n\r\ndeve conter fluxo de movimento de vídeo.\r\n\r\nVocê quer continuar?
340=%s\r\n\r\nFluxo de áudio #%d não suportado por esse tipo de VCD.\r\n\r\nVocê quer continuar?
341=%s\r\n\r\nFluxo de áudio #%d possui frequência de amostragem de %d Hz (deveria ser 44100 Hz).\r\n\r\nVocê quer continuar?
342=%s\r\n\r\nFluxo de áudio #%d não é camada 2 (layer 2).\r\n\r\nVocê quer continuar?
343=%s\r\n\r\nFluxo de áudio #%d possui taxa de bits de %d kbps (deveria ser 224 kbps para este tipo de VCD).\r\n\r\nVocê quer continuar?
344=%s\r\n\r\nThis VCD type requires an audio stream to be present.\r\n\r\nVocê quer continuar?
345=não é um arquivo MPEG-1 ou MPEG-2 válido.
346=Não há espaço livre o suficiente para armazenar este arquivo.
347=Padrão
348=Arquivos de Imagem de Disquete (Floppy)
349=Arquivos de Imagem de Disco Rígido
350=Erro ao gravar arquivo temporário.
351=Por favor insira um CD de Áudio no dispositivo.
352=Muitos arquivos selecionados.
353=O nome do arquivo acima é inválido.
354=Adicionar Arquivos e Pastas
355=Sistema de arquivos
356=Otimizar layout do arquivo ao salvar arquivo de imagem
359=Dispositivo
360=Dispositivo de Destino
361=Selecione o dispositivo:
362=Por favor selecione o dispositivo de origem.
363=Por favor selecione o dispositivo de destino.
364=Por favor insira o disco de origem.
365=O disco de origem está vazio.
366=O disco de origem é inválido ou está vazio.
367=O disco de origem é inválido ou não é suportado.
368=Por favor insira o disco de destino.
369=O tipo do disco de destino (%s) não é do mesmo tipo do disco de origem (%s).
370=O disco de destino é inválido ou não é suportado.
371=Por favor insira um disco vazio ou regravável %s em %C:.
372=A cópia de disco multisessão não é suportado.
373=Erro ao ler informação do disco de origem.
374=Iniciado armazenamento em cache do disco de origem...
375=Erro ao ler setores de %d até %d no disco de origem.
376=Erro ao ler setor %d no disco de origem.
377=Erro ao ler setores de %d até %d no arquivo temporário.
378=Erro ao ler setor %d no arquivo temporário.
379=Lendo disco de origem...
380=Criando arquivo temporário para gravação...
381=Erro ao criar arquivo temporário.
382=Criação do arquivo temporário ignorada.
383=O arquivo de dados temporário do disco de origem já existe, você quer recriá-lo?\r\n\r\n*Se você não mudou o disco de origem, por favor selecione "não".
384=Cancelado
385=Erro ao ler informação do dispositivo.
386=O dispositivo atual não suporte CD-Text.
387=A gravação do CD-Text deve ser ignorada.
388=O disco (%s) no dispositivo foi formatado no modo de gravação aleatória (RRM), gravação não é suportada.
389=O tamanho máximo permitido para o arquivo no disco é de 4GB se ISO 9660 estiver habilitado.
390=Você quer desabilitar ISO 9660 e habilitar UDF?
391=Erro de dados ou senha incorreta!
392=A senha está incorreta ou o arquivo é inválido.
393=Por favor insira a senha.
394=A senha é muito longa. O tamanho máximo permitido é de %d caracteres.
395=Mais Baixo
396=Mais Alto
397=Uma nova versão do AnyBurn está disponível.
398=Nova Versão:
399=Data de Lançamento:
400=Você quer instalar agora?
401=Você quer visitar o nosso site para obter a nova versão?
402=O seu AnyBurn está atualizado.
403=Erro ao verificar atualizações!
404=Adicionando arquivos de áudio
405=Adicionando arquivos e pastas
406=Atualizar
407=Não há espaço suficiente no disco. Por favor remova arquivos desnecessários e tente novamente.
408=O arquivo é muito grande. O tamanho para arquivos suportado por Partições FAT é de 4GB.
409=Você não pode gravar %s e %s simultaneamente.
410=Você escolheu gravar em múltiplos dispositivos simultaneamente.
411=Você definiu o número de cópias para %d.
412=Você quer ejetar o disco após a gravação?
413=Tamanho do arquivo
414=Cópia %s de %s
415=Anterior (Cópia %s de %s)
416=Próxima (Cópia %s de %s)
417=O número de cópias deve estar entre 1 e 999.
418=Você selecionou gravar em %d dispositivos simultaneamente. Você quer definir o número de cópias para %d?
419=Compilação Atual
420=Gravar em múltiplos dispositivos simultaneamente
421=Gravando
422=Nenhum dispositivo de CD/DVD/Blu-ray detetado.
423=Nenhum dispositivo detetado.
424=Por favor escolha uma arquivo de imagem.
425=Você não adicionou nenhum arquivo ou pasta. Quer continuar assim mesmo?
426=Por favor escolha os arquivos de áudio que você quer gravar.
427=Por favor insira o nome do arquivo de imagem.
428=Por favor selecione o arquivo de imagem de origem para ser convertido.
429=Por favor insira o nome do arquivo de imagem.
430=Disco Vazio
431=Disco Incompleto
432=Disco Finalizado
433=Endereço
434=Comprimento
435=Modo
436=Modo 1
437=Modo 2
438=Áudio
439=O disco é inválido ou está em branco.
440=Extraindo
441=Extraindo:
442=Extraindo arquivo para:
443=Pausar
444=Continuar
445=Fechar
446=Você tem certeza que quer reiniciar a aplicação para as configurações de fábrica?
447=Configurações
448=O tamanho do buffer da deve ser definido entre %s e %s.
449=Tem certeza que deseja descartar as mudanças?
450=Simulação de gravação de CD-Text do CD de Áudio...
451=Simulação de gravação de mídia...
452=Este disco importado não é gravável. AnyBurn não pode adicionar arquivos ao mesmo.
453=Este disco importado foi gravado por outro programa. AnyBurn não pode adicionar arquivos ao mesmo.
454=%s simulação de gravação não é suportada. Por favor desmarque a opção "Simular de Gravação".
455=Simulação de gravação não é suportada.
456=Simulação de gravação terminada.
457=Simulação de gravação terminada com avisos.
458=Gravação multisessão de DVD-R DL não é suportada. Por favor marque a opção "Finalizar Disco".
459=O arquivo selecionado é um arquivo de projeto, por favor selecione um arquivo de imagem.
460=Apenas discos de dados podem ser abertos.
461=Arquivo de Imagem
462=Este disco está vazio.
463=Validando dados importados...
464=Falha ao validar dados importados.
465=Não foi possível encontrar o disco que contem backup de sessões anteriores. Por favor insira o disco e tente novamente.
466=Este disco importado foi finalizado. AnyBurn não pode adicionar aquivos ao mesmo.
467=O(s) seguinte(s) arquivo(s) não pode(m) ser encontrados no seu sistema.
468=Não foi possível encontrar o disco referenciado pelo arquivo do projeto.
469=Por favor selecione o dispositivo correto ou insira o disco correto.
470=Velocidade de gravação atual: %.1fx (%uKB/s).
471=Velocidade de gravação atual: %dx (%uKB/s).
472=Arquivo ISO Padrão
473=Arquivo BIN/CUE
474=Copiar para Área de Transferência
475=Gravar Agora
476=Limpar Agora
477=Criar Agora
478=Copiar Agora
479=Converter Agora
480=Converter Agora
481=Tentar Novamente
482=Convertendo faixa %02d para %s...\r\n
483=Dispositivo:  %C:\r\n
484=Arquivo de imagem de destinho:  %s\r\n
485=Iniciando gravação do arquivo de imagem...
486=Arquivo de imagem de origem:  %s\r\n
487=Método de limpeza: %s
488=Limpeza rápida
489=Limpeza completa
490=Por favor selecione um arquivo ou pasta na lista para renomear.
491=Selecione um arquivo para conversão:
492=Selecione uma pasta para conversão:
493=Não há faixas para conversão.
494=Você precisa selecionar pelo menos uma trilha para continuar.
495=Gravar arquivo de imagem
496=Gravar arquivos / pastas
497=Gravar CD de Áudio
499=Criar arquivo de imagem a partir do disco
500=Copiar disco
501=Converter arquivo de imagem
502=Criar arquivo de imagem a partir de arquivos / pastas
503=Conversão de CD de Áudio completada.
504=Conversão de CD de Áudio cancelada.
505=Conversão de CD de Áudio falhou.
506=Por favor selecione uma trilha para remover.
507=Por favor insira um novo nome para "%s":
508=Disco:
509=Criação do arquivo de imagem completada.
510=Criação do arquivo de imagem cancelada.
511=Criação do arquivo de imagem falhou.
512=Conversão do arquivo de imagem completada.
513=Conversão do arquivo de imagem cancelada.
514=Conversão do arquivo de imagem falhou.
515=Convertendo de %s para %s
516=Iniciando conversão...\r\n
517=Tipo do arquivo de imagem de destino::  %s\r\n
518=Iniciar criação do arquivo de imagem...\r\n
519=Criando arquivo de imagem de %s para %s
520=Disco inválido ou vazio
521=Total %dMB, Livre %dMB
522=Criar dispositivo USB bootável
523=Criar Arquivo da Imagem do Dispositivo USB
524=Arquivos de Imagem do Dispositivo USB
525=Gravando dispositivo USB...
526=Gravação do dispositivo USB completada.
527=Gravar Arquivo de Imagem RAW no Dispositivo USB
528=Por Favor selecione o arquivo de imagem de origem.
529=Por favor selecione o dispositivo USB de destino.
530=Falha ao ler %s.
531=Falha ao gravar %s.
532=Falha ao gravar %s: %s
533=Ignorando outros arquivos...
534=Todos os dados no dispositivo USB serão perdidos. Deseja continuar?
535=Abrindo dispositivo USB para gravação...
536=Gravação no dispositivo USB cancelada.
537=Número total de Setores a gravar: %d.
538=Iniciando gravação do dispositivo USB...
539=Sincronizando cache do dispositivo USB...
540=Falha ao gravar no dispositivo USB.
541=Não há espaço suficiente no dispositivo USB.
542=Falha ao ler arquivo de origem.
543=Falha ao grava no dispositivo USB no setor %x.
544=Falha ao abrir dispositivo USB: %s.
545=Dispositivo USB
546=Para utilizar esta função você precisa executar o AnyBurn como administrador. Deseja continuar?
547=Criando imagem do dispositivo USB...
548=Você quer ignorar o erro e continuar a extração?
549=Ignorar
550=Ignorar tudo
551=Importar / Extrair arquivo de imagem
552=Editar arquivo de imagem
554=Extração do arquivo de imagem concluída com sucesso.
555=A extração do arquivo de imagem foi cancelada.
556=A extração do arquivo de imagem falhou.
557=Extração concluída!
558=Arquivo de log
559=A pasta de destino da extração não pode estar vazia.
560=Selecione os arquivos e pastas que precisam ser extraídos da lista. Se nenhum arquivo ou pasta for selecionado, todos os arquivos e pastas dentro do arquivo de imagem serão extraídos.
561=Tem certeza que deseja cancelar?
562=Tamanho total dos dados: %s
563=Restante:
564=Formatando unidade USB com sistema de arquivo %s...
565=Formatação concluída com sucesso.
566=Falha na formatação da unidade USB.
567=O arquivo é muito grande para o sistema de arquivo %s. Você deseja alterar o sistema de arquivos para NTFS?
568=A unidade USB não será inicializável para o sistema de arquivo %s. Você deseja alterar o sistema de arquivos para FAT32?
569=O arquivo não pode ser gravado na unidade USB.
570=Nome da pasta
571=Nome do arquivo
572=Novo nome
573=<Automatic>
574=Tempo decorrido:
575=Arquivo de imagem de origem
576=CD de origem
577=Fonte de gravação
578=Unidade USB de destino
579=Ver informações da unidade / disco
580=Extraindo...
581=Adicionando...
582=Extrair para
583=Extraindo arquivo de imagem...
584=O arquivo foi salvo com sucesso.
585=Devido à limitação do sistema de arquivos, o seguinte nome de arquivo ou nome de pasta será truncado. Você quer continuar?
586=A operação foi cancelada.
587=Verificando mídia
588=Informação do Drive
589=Informação do disco
590=Deixe-me selecionar
591=Grave o arquivo de imagem em CD, DVD ou disco Blu-ray
592=Navegue ou extraia arquivos dentro do arquivo de imagem
593=Edite o arquivo de imagem
594=Converta o arquivo de imagem para outro formato
595=Grave o arquivo de imagem na unidade USB
596=Não fazer nada
597=Etiqueta
598=Usado
599=Nunca relembre
600=Lembrar mais tarde
601=Aviso: Todos os dados do disco serão apagados!
602=Não há nenhum disco na unidade.
603=Insira um disco gravável na unidade.
604=O disco na unidade é somente de leitura.
605=Página inicial
606=Estéreo
607=Juntar Estéreo
608=Canal Duplo
609=Mono
610=Para anexar arquivos ao disco, selecione uma sessão da lista e clique em "Importar" para importar os arquivos anteriores do disco.
611=If you want to create a new disc, please click "Cancel".
612=Sair
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Arquivos, %d Pastas
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Nível de compressão
628=Qualidade de compressão
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=Se esta opção estiver marcada, o AnyBurn otimizará o layout dos arquivos e somente alocará espaço em disco uma vez para arquivos idênticos. Isso pode reduzir o espaço necessário em disco, mas pode levar muito tempo para otimizar.
635=Extract failed!
636=Please enter the password.
637=Mais configurações
638=Extraction finished!
639=Extraction was canceled!
640=Mensagem
641=Total %d messages.
642=Messages
643=Normal
644=Melhor
645=Superior (mais lento)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Propriedades
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Disco não inicializável
655=Disco inicializável
656=Imagem não inicializável
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Inicializável
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Adicionar informações de inicialização...
680=Salvar informações de inicialização...
681=Excluir informações de inicialização...
682=Tem certeza de que deseja excluir as informações de inicialização?
683=Editar arquivo de imagem de inicialização...
684=Renomear
685=Inicialização
686=Arquivo de imagem de destino
687=Nome do arquivo de imagem
688=Tipo de arquivo de imagem
689=Configurações do arquivo de imagem
690=Ativar proteção por senha
691=Digite a senha
692=Confirme a senha
693=Por favor, insira a senha:
694=Por favor, digite a senha novamente:
695=Por favor, digite a sua nova senha:
696=Digite novamente a sua nova senha:
697=Por favor, insira a senha:
698=As duas senhas não combinam.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Detecção automática
710=Gravação
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=Nenhum CD está selecionado.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Drive óptico
720=Hard drive
721=Bloco bom
722=Bloco c/ problema
723=Bloco mau
724=Bloco não testado
725=Bons setores
726=Setores problemáticos
727=Setores defeituosos
728=Setores não testados
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Tempo restante:
741=Velocidade
742=Setores concluídos
743=Selecione uma unidade:
744=Selecione a unidade
745=Unidade selecionada:
746=Alterar unidade
747=Nenhuma unidade selecionada
748=from %s to %s
749=Começar
750=Parar
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total setores
761=Capacidade
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Limpe a unidade USB
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
[MENU_196]
|0=&Opções
32786=Configurações...
|1=&Ajuda
32789=&Ajuda Online
32790=&Suporte ao Produto
32791=Verificar &Atualizações...
32787=&Página Oficial do AnyBurn
16=&Sobre o AnyBurn...
[MENU_158]
32775=Ícone Grande
32772=Ícone Pequeno
32773=&Lista
32774=&Detalhe
[MENU_184]
32778=<Número da Faixa>
32779=<Título da Faixa>
32780=<Artista da Faixa>
32781=<Compositor da Faixa>
32782=<Título do Álbum>
32783=<Artista do Álbum>
32784=<Compositor do Álbum>
[DIALOG_100]
0=Sobre o AnyBurn
[DIALOG_129]
1016=Gravar arquivo de imagem no disco
1001=Gravar arquivos/pastas no disco
1019=Gravar CD de Áudio a partir de mp3/flac/ape...
1020=Limpar disco regravável
1041=Criar arquivo de imagem a partir do disco
1042=Copiar Disco
1008=Converter CD de Áudio para mp3/flac/ape...
1007=Converter arquivos de imagem
1003=Criar arquivo de imagem a partir de arquivos/pastas
1006=Ver informações do dispositivo/disco
1219=Por favor escolha uma tarefa:
1004=Criar dispositivo USB inicializável
1009=Importar/Extrair arquivo de imagem
1010=Editar arquivo de imagem
1011=Teste de superfície do disco
1012=Convert Audio format...
[DIALOG_132]
1061=Adicionar
1062=Remover
1006=Avançado
1094=Dispositivo:
1008=Mais
[DIALOG_133]
1061=Adicionar
1062=Remover
1063=Propriedades
1064=Mover para acima
1065=Mover para abaixo
1094=Dispositivo:
[DIALOG_130]
1073=Verificar dados gravados
1087=Ejetar disco após gravação
1018=Finalizar disco (Gravações futuras não serão possíveis)
1000=Mais configurações...
1082=Arquivo de imagem de origem:
1085=Configurações:
1086=Selecione a velocidade de gravação:
1083=Dispositivo de gravação:
1084=Selecione:
1081=Selecione o arquivo:
1281=Insira um disco vazio ou regravável na unidade e clique em "Gravar Agora".
[DIALOG_134]
1083=Dispositivo para gravação:
1220=Configurações de limpeza:
1236=Métodos de limpeza:
1237=Velocidade da limpeza:
1235=Selecione o dispositivo:
1087=Ejetar o disco após apagá-lo
[DIALOG_131]
1078=Informação:
1205=Progresso:
[DIALOG_136]
1073=Verificar dados gravados
1012=Criar arquivo temporário antes da cópia
1087=Ejetar disco após gravação
1018=Finalizar disco (Gravações futuras não serão possíveis)
1000=Mais configurações...
1221=Dispositivo de origem:
1230=Dispositivo de origem:
1223=Configurações de Gravação:
1240=Dispositivo de destino:
1241=Velocidade de Gravação:
[DIALOG_135]
1221=Dispositivo de origem:
1084=Selecione o dispositivo:
[DIALOG_140]
1225=Dispositivo:
1226=Tipo de informação:
1022=Ver informações do dispositivo
1023=Ver informações do disco
1231=Selecione:
[DIALOG_141]
1024=Fabricante & Modelo:
1026=Revisão de firmware:
1028=Número de série:
1030=Data e hora:
1032=Capacidade do Buffer:
1034=Mídia suportada para leitura:
1036=Mídia suportada para gravação:
1038=Velocidade de Leitura:
1039=Velocidade de Gravação:
[DIALOG_142]
1047=Tipo de Disco:
1049=Fabricante:
1051=Número de Sessões
1053=Número de Faixas:
1055=Espaço Livre:
1057=Espaço Usado:
1000=A finalizar disco...
[DIALOG_138]
[DIALOG_139]
1082=Arquivo de imagem de origem:
1232=Selecione arquivo de imagem:
[DIALOG_176]
1230=Dispositivo de origem:
[DIALOG_177]
1000=Configuração...
1229=Configurações do Codificador:
1186=Selecione o formato de saída:
1187=Selecione o modo de saída:
1189=Converter para:
1190=Formato do nome do arquivo de saída:
1191=Prévisualizar:
1196=Selecione uma pasta para conversão:
[DIALOG_198]
1246=Arquivo de imagem de origem ou CD:
1247=Arquivo de imagem:
1248=CD:
1240=Dispositivo USB de destino:
1249=Configurações:
1250=Método de Gravação:
1253=Sistema de arquivo:
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Não exibir esta mensagem novamente
[DIALOG_170]
7=Não
1=Sim
1158=Substituir com:
1159=Nome:
1161=Modificado:
1163=Tamanho:
1164=Modificado:
1018=Não perguntar novamente
1143=O arquivo existe:
1147=Tamanho:
1144=Nome:
3=Sim para Tudo
8=SNão para Tudo
[DIALOG_162]
0=Mudar etiqueta
1103=Insira a nova etiqueta:
[DIALOG_193]
0=Senha
[DIALOG_194]
0=Insira a senha
[DIALOG_175]
0=Atualização online
1183=Não lembrar novamente
1184=Lembrar mais tarde
[DIALOG_169]
0=Mais etiquetas
1290=ID do sistema:
1291=Volume Set ID:
1292=Publisher ID:
1293=Data Preparer ID:
1294=Application ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=Data e Hora do Volume:
1126=Data e Hora do Arquivo:
1122=Criação
1123=Modificação
1124=Efetivo
1125=Expiração
1127=Manter atual
1128=Usar hora do arquivo original
1129=Definir para:
[DIALOG_164]
1130=Etiqueta:
1000=Mais etiquetas...
1131=Sistema de arquivos:
1132=Nome de arquivo ISO9660:
1133=Nome de arquivo Joliet:
1134=Diversos:
1104=DOS (8.3)
1105=Padrão (30)
1106=Longo (221)
1107=Permitir minúsculas
1108=Padrão (64)
1109=Longo (110)
1347=Inicializável
1014=XBOX DVD
[DIALOG_161]
0=Renomear arquivo/pasta
[DIALOG_187]
0=Importar Sessão
1=Importar
1070=Atualizar
1166=Mídia detetada:
1286=Gravação:
[DIALOG_174]
1181=Atualização online:
1018=Procurar atualizações automaticamente
1000=Procurar Já...
1001=Restaurar configuração padrão
1183=Ação padrão para arrastar e soltar:
1368=Interface de utilizador:
1012=Lembrar configurações de interface
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Sistema de arquivos padrão:
1132=Nome de arquivo ISO9660:
1104=DOS (8.3)
1105=Padrão (30)
1106=Longo (221)
1107=Permitir minúsculas
1133=Nome de arquivo Joliet:
1108=Padrão (64)
1109=Longo (110)
1000=Restaurar padrão
[DIALOG_165]
1141=Título do Álbum:
1142=Artista:
1143=Compositor:
1144=UPC:
[DIALOG_166]
1145=Título da Trilha:
1146=ISRC:
1144=Compositor:
1142=Artista:
1147=Pausar:
[DIALOG_202]
1262=Selecione um arquivo de imagem:
[DIALOG_203]
1267=Extrair para (a pasta será criada se não existir):
1264=Arquivos e pastas:
1260=Extract all files and folders in the image file
1261=Extract only selected files and folders
1265=Extract options:
1012=Open the folder after extraction
1013=Overwrite existing files
[DIALOG_195]
1214=Compressão:
1215=Nível de Compressão:
1216=Proteção de senha:
1012=Ativar proteção por senha
1000=Mudar senha...
1217=Vários volumes:
1013=Dividir em vários volumes
1014=Pausa após cada volume
1218=Tamanho do volume (bytes, K significa 1024, M significa 1024 K, G significa 1024 M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Configurações de gravação:
1073=Verificar os dados escritos
1087=Ejetar o disco após a gravação
1182=Tamanho buffer (8 MB ~ 1024 MB):
1088=Finalizar o disco (nenhuma outra gravação é possível)
[DIALOG_260]
1367=Pasta temporária:
1369=Deixe em branco se estiver a usar a pasta do sistema
[DIALOG_185]
0=Configurações de gravação
1087=Ejetar o disco após a gravação
1013=Simulação de gravação
1198=Número de cópias:
1199=Grave em várias unidades simultaneamente (selecione as unidades da lista abaixo)
[DIALOG_186]
0=Por favor insira o próximo disco
1202=Fonte do arquivo:
1203=Unidade de gravação:
1204=Fonte do arquivo:
1205=Unidade de gravação:
1206=Unidade de origem:
1207=Unidade de origem:
[DIALOG_207]
0=Como você deseja abrir o arquivo?
1012=Lembrar a minha escolha e não perguntar novamente
1185=Como você deseja abrir o arquivo de imagem selecionado?
[DIALOG_250]
0=Adicionar informações de inicialização
1167=Selecione a fonte de informações de inicialização:
1355=Arquivo:
1356=Unidade de disquete:
[DIALOG_249]
1354=Capacidade do disco:
[DIALOG_229]
1145=Título da faixa:
1142=Artista:
1143=Comentário:
[DIALOG_228]
1141=Título do álbum:
1343=Ano:
1143=Género:
[DIALOG_227]
1330=Inclui:
1331=Tamanho total:
1332=Tamanho do arquivo de imagem:
1333=Tamanho ISO descompactado:
1334=Proporção:
1335=Tipo de arquivo:
[DIALOG_226]
1327=Comentário do arquivo:
1000=Copiar p/ área de transferência
1001=Carregar arquivo...
[DIALOG_258]
0=Selecione a fonte para criar uma unidade USB inicializável
1246=Selecione a fonte:
1247=Arquivo de imagem:
1248=Disco compacto:
1249=Compilação atual:
[DIALOG_273]
1070=Atualizar
1410=Depois de gravar a imagem na unidade USB ou criar uma unidade USB inicializável, se a unidade ficar inutilizável ou a capacidade for relatada incorretamente, siga as etapas para recuperá-la.
1411=Conecte a unidade USB.
1412=Selecione a unidade USB na lista. Se a unidade não estiver listada, clique no botão "Atualizar".
1413=Aviso: todos os dados da unidade serão destruídos.
1414=Desconecte a unidade USB.
1415=Conecte a unidade USB novamente, particione e / ou formate a unidade USB com o Windows normalmente.
1416=Limpando a unidade USB, por favor, aguarde ...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
